export default {
  lowRating: {
    result: 'Вы пока чужак, вам нужно подучить ярославские словечки. Кажется про вас могут подумать, что вы кочевряга.',
    descr: 'Кочевряга — гордый, высокомерный человек.',
  },

  mediumRating: {
    result: 'Досужий вы человек! Вы быстро схватываете, но есть слова которые вы еще не знаете.',
    descr: 'Досужий — смекалистый, догадливы, любопытный.',
  },

  hightRating: {
    result: 'Вас не обояришь! Вы легко сойдете за местного.',
    descr: 'Обоярить — обмануть.',
  },
};
